/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari ヘルプ";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS スタイルシート";
"GIF image" = "GIF イメージ";
"HTML document" = "HTML 書類";
"JavaScript script" = "JavaScript スクリプト";
"JPEG image" = "JPEG イメージ";
"JPEG 2000 image" = "JPEG 2000 イメージ";
"Plain text document" = "標準テキスト書類";
"PNG image" = "PNG イメージ";
"Rich Text Format (RTF) document" = "RTF（リッチテキスト）書類";
"TIFF image" = "TIFF イメージ";
"Web site location" = "Web サイトの URL";
"Windows icon image" = "Windows アイコンイメージ";
"XHTML document" = "XHTML 書類";
"XML document" = "XML 書類";

/* URL types */

"Web site URL" = "Web サイトの URL";

